;  Software = Wise Disk Cleaner 7.x
;  Translation Author = Rinaldo M. aka Whiteshark
;  Translation Author Email = dad428@hotmail.com
;  Translation Author Website: www.webalice.it/whiteshark_1/
;  Software Version = 7.97.568
;  Last Update = November, 16 2013
;
[GUI]
ButtonYes=Si
ButtonNo=No
ButtonOK=OK
ButtonMinimize=Minimizza
ButtonMaximize=Ingrandisci
ButtonClose=Chiudi
ButtonRestore=Ripristina
ButtonMenu=Menu

[Translation]
ReadHabit=Left-to-right
LanguageName=ITA
LangCode=0410
DefaultFont=Tahoma
DefaultFontSize=8
DefaultCharset=ANSI_CHARSET
Information=Conferma
Warning=Attenzione
Error=Errore
Confirm=Conferma
pmGo=Vai alla cartella
pmNone=Nessuno
pmAll1=Tutti
pmrec=Consigliati
pmIgnore=Ignora questa voce
pmExport=Esporta in...
pmInvert=Inverti selezione
pmJoin=Progetto di miglioramento
Frminput.btnok.caption=OK
Frminput.btncancel.caption=Annulla
FrmWDC.pmPortable.caption=Crea una versione portatile
;
; Main GUI
;
FrmWDC.pmHelp.caption=Aiuto online
FrmWDC.pmHome.caption=Homepage
FrmWDC.pmForum.caption=Forum
FrmWDC.pmContact.caption=Contattaci
FrmWDC.pmCheckNew.caption=Ricerca aggiornamenti...
FrmWDC.pmLang.caption=Lingue
FrmWDC.pmSkin.caption=Cambia Skin
FrmWDC.pmJoin.caption=Progetto di Miglioramento
FrmWDC..caption=Informazioni
FrmWDC.btncomm.caption=Pulizia normale
FrmWDC.btnadv.caption=Pulizia avanzata
FrmWDC.btnsilm.caption=Snellimento sistema
FrmWDC.btnrestore.caption=Ripristino
FrmWDC.btnsettings.caption=Opzioni
FrmWDC.btnlikeit.caption=Mi piace
FrmWDC.btnsuggest.caption=Suggerimenti e opinioni
;
; Advanced Cleaner
;
FrmAdvSettings.lblinfo.caption=La ricerca di file vuoti ha effetto una sola volta. Se necessario, dovrà essere nuovamente selezionata.
Frmadvdc.btnscan.caption=Scansione
Frmadvdc.lblpath.caption=Scansione di:
Frmadvdc.btnrescan.caption=Scansione
Frmadvdc.btnall.caption=Tutto
Frmadvdc.btnadvanced.caption=Opzioni avanzate
Frmadvdc.btnnone.caption=Nessuno
Frmadvdc.lblwrcinfo.caption=Wise Registry Cleaner è il miglior pulitore di registro per Windows. Veloce, completo e sicuro!
Frmadvdc.lblwrc.caption=Wise Registry Cleaner
Frmadvdc.lblpceinfo.caption=Wise PC Engineer è un insieme di applicazioni per la manutenzione di registro, dischi, ed altre utilità per il PC. Facile da usare ed efficace!
Frmadvdc.lblpce.caption=Wise PC Engineer
Frmadvdc.lblspeed.caption=La miglior velocità di scansione al mondo!
Frmadvdc.lblrec.caption=Altre applicazioni apprezzate dai nostri utenti
Frmadvdc.vtfiles.Columns[0]=Nome file
Frmadvdc.vtfiles.Columns[1]=Dimensioni
Frmadvdc.vtfiles.Columns[2]=Percorso
Frmadvdc.vtfiles.Columns[3]=Ultimo accesso
Frmadvdc.vtfiles.Columns[4]=Tipo
;
; Advanced Settings
;
FrmAdvSettings.btnok.caption=OK
FrmAdvSettings.btnadd.caption=Aggiungi
FrmAdvSettings.btnremove.caption=Rimuovi
FrmAdvSettings.btncancel.caption=Annulla
FrmAdvSettings.wcknull.caption=Trova file vuoti (0 byte, lento)
FrmAdvSettings.wckshortcut.caption=Trova collegamenti non validi (lento)
FrmAdvSettings.caption=Opzioni avanzate
FrmAdvSettings.btnre.caption=Consigliati
FrmAdvSettings.btnall.caption=Tutto
FrmAdvSettings.btnnone.caption=Nessuno
;
; About
;
FrmAboutWin.caption=Informazioni
FrmAboutWin.btnOK.caption=OK
FrmAbout.lblver.caption=Versione corrente:
FrmAbout.lblhome.caption=Homepage:
FrmAbout.lblemail.caption=Email supporto:
FrmAbout.lblthanks.caption=Si ringraziano le seguenti persone per la collaborazione:
;
; Auto Run Settings
;
FrmAutorunSettings.lblcmd.caption=Modalità riga di comando
FrmAutorunSettings.lblcmdinfo.caption=E' possibile avviare programma, scansione e pulizia automatica dei dischi usando la riga di comando. Per ulteriori informazioni premi F1 o fai clic sul collegamento seguente per leggere l'aiuto online.
FrmAutorunSettings.chk1.caption=Crea sul desktop l'icona 'Pulizia 1-clic'
FrmAutorunSettings.chkadv.caption=Attiva pulizia avanzata
FrmAutorunSettings.btnhelp.caption=Aiuto online
;
; Common Cleaner
;
FrmCommon.btnall.caption=Tutti
FrmCommon.btnre.caption=Consigliati
FrmCommon.btnnone.caption=Nessuno
FrmCommon.wckadv.caption=Attiva pulizia avanzata
FrmCommon.WiseLabel1.caption=Pianifica
FrmCommon.lbltype.caption=Modalità di avvio
FrmCommon.lblweek.caption=Giorno:
FrmCommon.lbltime.caption=Ora:
FrmCommon.btnScan.caption=Scansione
FrmCommon.lblstat.caption=Facile e veloce eliminazione di file superflui e tracce d'uso.
FrmCommon.btncancel.caption=Annulla
FrmCommon.btnrescan.caption=Scansione
;
; Exclusion List
;
FrmExclusion.btnAddFile.caption=Aggiungi file
FrmExclusion.btnAddFolder.caption=Aggiungi cartella
FrmExclusion.btnAddType.caption=Aggiungi tipo di file
FrmExclusion.BtnAddCookie.caption=Aggiungi cookie
FrmExclusion.btnImport.caption=Importa
FrmExclusion.btnExport.caption=Esporta
FrmExclusion.btnRemove.caption=Rimuovi
;
; General Settings
;
FrmGeneral.lbtran.caption=Traduci in...
FrmGeneral.chkNews.caption=Ricevi il notiziario
FrmGeneral.chknotice.caption=Mostra avviso di pulizia automatica
FrmGeneral.chkwipe.caption=Cancellazione sicura (lento)
FrmGeneral.WiseLabel1.caption=Aggiornamento:
FrmGeneral.WiseLabel2.caption=Lingua:
FrmGeneral.btnchecknew.caption=Cerca ora
FrmGeneral.WiseLabel4.caption=Cartelle personalizzate da vuotare (per utenti esperti)
FrmGeneral.btnAdd.caption=Aggiungi
FrmGeneral.btnRemove.caption=Rimuovi
FrmGeneral.chkexp.caption=Collabora al progetto di miglioramento
FrmGeneral.lblexp.caption=Dettagli
;
; Restore
;
FrmRestore.btnrestore.caption=Ripristina
FrmRestore.btnremove.caption=Rimuovi
FrmRestore.Btnclose.caption=Chiudi
FrmRestore.caption=Ripristina

;
; Settings
;
FrmSettings.tsCommon.caption=Generale
FrmSettings.tsAutoRun.caption=Auto-avvio
FrmSettings.tsExclusion.caption=Esclusioni
FrmSettings.btnAbout.caption=Info
FrmSettings.btnok.caption=OK
FrmSettings.btncancel.caption=Annulla
FrmSettings.caption=Opzioni
;
; System Cleaner
;
FrmSysClean.lblrecommendinfo.caption=Prova i nostri prodotti per migliorare le prestazioni di Windows
FrmSysClean.lblpce.caption=Wise PC Engineer
FrmSysClean.lblpceinfo.caption=Wise PC Engineer è una serie di applicazioni per la manutenzione di registro, dischi, ed altre utilità per il PC. Facile da usare ed efficace!
FrmSysClean.lbl1.caption=Wise Registry Cleaner è il miglior pulitore di registro per Windows. Veloce, completo e sicuro!
FrmSysClean.lbl2.caption=Wise Registry Cleaner
FrmSysClean.lblre.caption=Vuoi migliorare ulteriormente le prestazioni di Windows?
FrmSysClean.btnSlimming.caption=Snellimento
FrmSysClean.btnall.caption=Tutti
FrmSysClean.btnrecommended.caption=Consigliati
FrmSysClean.btnnone.caption=Nessuno
FrmSysClean.vtsys.Columns[0]=Elemento
FrmSysClean.vtsys.Columns[1]=Dimensioni
FrmSysClean.vtsys.Columns[2]=Posizione
FrmSysClean.vtsys.Columns[3]=Suggerimento
;
; Disk Defrag
;
FrmDiskDefrag.btnfree.caption=Spazio libero
FrmDiskDefrag.btnfolder.caption=Cartella
FrmDiskDefrag.btnfile.caption=File
FrmDiskDefrag.btnsystem.caption=File di sistema
FrmDiskDefrag.btnFragmented.caption=Frammenti
FrmDiskDefrag.btnmft.caption=MFT
FrmDiskDefrag.chkshutdown.caption=Spegni al completamento
FrmDiskDefrag.btnpause.caption=Sospendi
FrmDiskDefrag.btnstop.caption=Ferma
FrmDiskDefrag.btnDefrag.caption=Deframmenta
FrmWDC.btndefrag.caption=Deframmenta
;
; Like Us
;
FrmlikeUs.lblTitle.caption=Se apprezzi Wise Disk Cleaner, presenta questo utile strumento gratuito ai tuoi amici.
FrmlikeUs.lblInfo.caption=Condividi Wise Disk Cleaner con familiari, amici, compagni di classe e colleghi via Email, Blog, Twitter, Youtube, Facebook, ecc.. Ben fatto! Regalerai comodità ed efficienza alle loro vite.
FrmlikeUs.lblRate.caption=Valuta Wise Disk Cleaner:
FrmlikeUs.lblfollow.caption=Seguici su:
FrmlikeUs.lblshare.caption=Condividi Wise Disk Cleaner:
FrmlikeUs.btndownload.caption=Download gratuito
FrmlikeUs.imgrate.hint=Assegnaci 5 stelle
FrmlikeUs.imgmail.hint=Condividi con gli amici
FrmlikeUs.imgface1.hint=Condividi su Facebook
FrmlikeUs.imgface2.hint=Seguici su Facebook
FrmlikeUs.imgtwitter1.hint=Condividi su Twitter
FrmlikeUs.imgtwitter2.hint=Seguici su Twitter
FrmlikeUs.Caption=Mi piace
FrmlikeUs.lbldownload.caption=Scarica altri programmi gratuiti da WiseCleaner.com
;
; Security Essentials
;
Frmsecurity.caption=Progetto di Miglioramento WiseCleaner.com
Frmsecurity.lbltitle.caption=Partecipa al Progetto di Miglioramento
Frmsecurity.lblinfo1.caption=Per aiutarci a migliorare questo prodotto hai la possibilità di partecipare al Progetto di Miglioramento, inviando a WiseCleaner.com alcune informazioni sul tuo uso dei prodotti WiseCleaner.
Frmsecurity.lblinfo2.caption=Nessuna informazione raccolta verrà usata per identificarti o contattarti personalmente, e potrai liberamente uscire dal progetto in qualsiasi momento.
Frmsecurity.lbllink.caption=Ulteriori informazioni sul Progetto di Miglioramento.
Frmsecurity.cbagree.caption=Unisciti al Progetto di Miglioramento.
Frmsecurity.cbagainst.caption=Non desidero partecipare al progetto adesso.
Frmsecurity.btnok.caption=OK

[Message]
LestOneItem=Seleziona almeno un elemento da eliminare.
HistorySaved=Totale spazio liberato: %s
DisableAdd=Per motivi di sicurezza, alcune cartelle speciali (come "Windows", "Boot di Hard Drive" e "CD-ROM") non possono essere aggiunte a questa lista.
ConfirmAdd=Sei sicuro di voler rimuovere tutti i file presenti in %s con la "Pulizia Avanzata"?
DupFolder=Questa cartella è gia compresa nella lista.
ExImport=La lista esclusioni è stata esportata in:
SelectHardDrive=Seleziona un disco
CreationDate=Data creazione
Description=Descrizione
NowCleaning=Pulizia di:
ScheduleNextTime=Prossimo avvio:
Never=Mai
InputType=Nome o estensione di file (es. *.tmp, *.old, ecc..)
WarnNoType=Seleziona almeno un tipo di file da cercare!
NoItemChecked=Seleziona uno o più file da eliminare.
WDCRunning=Il programma è in funzione
RemoveSysRestore=Vuoi davvero rimuovere il punto di ripristino selezionato?
RestoreFromSysRestore=E' necessario riavviare il computer per ripristinare il sistema. Vuoi ripristinare adesso?
WarnZeroFile=Hai selezionato la ricerca di "File vuoti". Alcuni file da 0 byte sono necessari, verifica prima di rimuoverli. Sei sicuro di volerlo fare?
SysRestoring=Preparazione del ripristino di sistema...
SysCreating=Creazione di un punto di ripristino...
Browse=Sfoglia...
AllHardDrive=Dischi locali
Cleaning=Pulizia in corso...
Exported=Gli elementi correnti sono stati esportati in %s, vuoi aprire il file adesso?
LeftTimeSec=Durata: %s secondi
Safetodel=si può eliminare in sicurezza
MoreSpace=si può eliminare per liberare spazio
Unknow=Sconosciuto
AddFileType=Aggiungi un tipo di file
AlreadExist=%s è già compreso nella lista
illegalType=%s è un tipo di file non permesso
Summary=Riepilogo
InputSummary=Inserisci la descrizione per questo tipo:
noselected=Nessun elemento selezionato
DelFileType=Sei sicuro di voler eliminare questo tipo di file?
ScanAborted=La scansione è stata annullata!
TrashFound=Rilevati %d file per complessivi %s.
NoTrashAndTrace=Congratulazioni! Il computer è pulito!
CleanDone=Pulizia completata!
LestOne=Seleziona almeno un elemento da analizzare
LestOneClean=Seleziona almeno un elemento da eliminare
Scanning=Scansione in corso...
InvalidIgnorItem=Impossibile ignorare questo elemento
TraceFound=Rilevate %d tracce d'uso
CleanNow=Si consiglia la pulizia immediata
TrashRemoved=Eliminati %d file recuperando %s di spazio su disco.
TraceRemoved=%d tracce d'uso rimosse
LastCommonClean=Ultima pulizia dei dischi:
Working=Attendi il completamento del processo in corso e riprova
NoFilesFound=Nessun file superfluo
NoTracesFound=Nessuna traccia rilevata
FindTraces=%d tracce d'uso
NoItemFound=Nessun elemento rilevato
FindFilesSize=Rilevati %d file per complessivi %s.
FindTracesSection=In questa sessione sono state rilevate %d tracce d'uso
CanFreeSpace=Sono stati rilevati %d file e verranno recuperati %s
TotalTraces=Sono state rilevate %d tracce in totale
EnableRestore=Il ripristino di sistema è disattivato. Vuoi attivarlo?
RestorePointFail=Creazione del punto di ripristino non riuscita
ErrorMsg=Messaggio di errore :
NoNewVer=Stai usando la versione più recente!
KeyWord=Inserisci le parole chiave
AddFolder=Aggiungi cartella
CannotCrTask=Impossibile creare un processo pianificato
InvalidType=Inserisci una estensione di file valida
NoType=Seleziona almeno un tipo di file da cercare
FailToDelete=Alcuni file non possono essere cancellati fino al prossimo riavvio del sistema
GoodHabit=Mantenere il PC pulito è una buona abitudine. Continua così!
7After=Sono trascorsi %d giorni dall'ultima pulizia. Si consiglia una scansione immediata
7Before=E' buona abitudine mantenere i dischi puliti e tutelare la tua privacy
TaskExists=La pianificazione esiste già. Vuoi eliminarla o crearne un nuova? (No - Modifica la pianificazione esistente. Annulla - Annulla il processo)
NoBackupSelected=Seleziona almeno un backup da ripristinare
StartScan=Scansione
StartClean=Pulizia
Cancel=Annulla
Idle=A PC inattivo
Daily=Giornaliero
Weekly=Settimanale
Monthly=Mensile
Monday=Lunedi
Tuesday=Martedi
Wednesday=Mercoledi
Thursday=Giovedi
Friday=Venerdi
Saturday=Sabato
Sunday=Domenica
AvdDefaultHint=Opzioni avanzate di ricerca di ulteriori file superflui per liberare spazio
TrashFoundEx=Sono stati rilevati i seguenti file superflui:
NoDriveChecked=Seleziona uno o più drive da analizzare
ScanFor=Analisi drive:
FindDrives=Ricerca drive in corso...
Login=All'accesso
NewVer=Nuova versione disponibile! Vuoi aggiornare adesso?
TranslateTo=Traduci in...
AddCookies=Aggiungi cookie
InputCookie=Inserisci cookie (es. wisecleaner.com, ecc...)
InvalidCookie=Cookie non valido
BrowserRunning=%s é in funzione, pertanto non é possibile eliminare cache e cookie. Vuoi chiuderlo?

[CommonClean]
ScanAbortedHint=Si consiglia un'analisi immediata per la ricerca di file superflui e tracce d'uso
DefaultHint=Eliminando file superflui e tracce Internet si recupera spazio salvaguardando la privacy
ScanAbortedHint1=Si consiglia un'analisi immediata per la ricerca di file superflui
WhenIdle=A PC inattivo
WhenLogin=All'accesso

[SysClean]
Open=Apri
Remove=Rimuovi
MoreSpace=Per liberare spazio
Cleaning=Pulizia in corso...
Scanning=Analisi in corso...
ScanEnd=Sono stati rilevati %d elementi. Con lo snellimento verranno liberati %s di spazio su disco
NoItems=Congratulazioni! Il disco di sistema è pulito
SpaceFreed=Snellimento completato. Sono stati liberati %s di spazio su disco
Installer=Installatore di Windows obsoleto
LongInstaller=Gli installatori di Windows obsoleti sono inutili. Si possono rimuovere per liberare spazio su disco
PatchUninstall=File di disinstallazione degli aggiornamenti di Windows Update
LongPatchUninstall=Se non è necessario disinstallare Windows Update è possibile rimuovere questi file
Downloadedfiles=File di installazione di Windows scaricati
Longdownloadedfiles=Dopo l'installazione corretta degli aggiornamenti di Windows Update, questi file si possono rimuovere in sicurezza
Baselinecache=Windows Installer Baseline Cache
LongBaselinecache=I file sono stati creati dal servizio Windows Installer e possono essere rimossi
JPIME=IME Giapponese
LongJPIME=Se non usi i file dell'IME Giapponese puoi rimuoverli
KoreanIME=IME Coreano
LongKoreanIME=Se non usi i file dell'IME Coreano puoi rimuoverli
TChineseIME=IME Cinese Tradizionale
LongTChineseIME=Se non usi i file dell'IME Cinese Tradizionale puoi rimuoverli
MPinyinIME=IME Microsoft Pinyin
LongMPinyinIME=Se non usi i file dell'IME Microsoft PinYin puoi rimuoverli
HelpFile=File della Guida di Windows
LongHelpFile=Se non usi i file della Guida di Windows puoi rimuoverli
SamplePic=Immagini campione di Windows
LongSamplePic=Se non usi le immagini campione di Windows puoi rimuoverle
SampleMic=Musica campione di Windows
LongSampleMic=Se non usi la musica campione di Windows puoi rimuoverla
SampleVideos=Video campione di Windows
LongSampleVideos=Se non usi i video campione di Windows puoi rimuoverli
SampleMedia=File multimediali campione di Windows
LongSampleMedia=Se non usi i file campione multimediali di Windows puoi rimuoverli
Wallpaper=File degli sfondi di Windows
LongWallpaper=Se non usi i file degli sfondi di Windows puoi rimuoverli
[DiskDefrag]
Volume=Drive
Format=File System
TotalSpace=Spazio totale
FreeSpace=Spazio libero
Fragmented=Frammenti
Status=Stato
PmDefrag=Deframmenta
QuickOpt=Ottimizzazione rapida
FullOpt=Ottimizzazione completa
PmAnlyse=Analizza
Resume=Riprendi
Analying=Analisi
Defragmenting=Deframmentazione
Optimizing=Ottimizzazione
Analyed=Analizzato
Defragmented=Deframmentato
Optimized=Ottimizzato
Pause=Pausa
IsSSD=La selezione deve comprendere almeno un drive a stato solido. Ogni deframmentazione potrebbe ridurne la durata. Sei sicuro di voler continuare?
FragmentedRate=Frammentazione

[Area]
IEHistory=Cronologia attiva di Microsoft Internet Explorer
FontCache=Cache font di Windows
InvalidStartMenu=Voci non valide nel menu Start
PDFCreator=PDFCreator
PDFArchitect=PDF Architect
AdobeReaderTmp=Adobe Reader file temporanei
AdobePhotoshop=Adobe Photoshop cronologia
DaemonTools=Daemon Tools
BitTorrent=BitTorrent
OperaCache=Cache di Opera
OperaHistory=Cronologia di Opera
OperaCookies=Cookie di Opera
OperaSessions=Sessioni di Opera
OperaURLHistory=URL digitate in Opera
OperaSiteIcon=Icone siti di Opera
OperaPassword=Password salvate in Opera
Networkmapping=Cronologia dei drive mappati in rete
LastDownloadDir=Ultima destinazione download
TrashClean=File superflui nel computer
TraceClean=Tracce d'uso del computer
WinRar=WinRar
WinZip=WinZip
7Zip=7-Zip
GoogleEarth=Google Earth
AcrobatReader=Acrobat Reader
MSN=Windows Live Messenger
OfficePicture=Picture Manager Microsoft Office
Office=Microsoft Office
OfficeRecent=File recenti Microsoft Office
TypeOtherApp=Altre applicazioni
WindowsPaint=Windows Paint
WindowsDefender=Windows Defender
WindowsWordpad=Windows Wordpad
WindowsMediaPlayer=Windows Media Player
TypeWComponents=Componenti di Windows
FireFoxOther=Altra cronologia di Mozilla FireFox
FireFoxPass=Password salvate in Mozilla FireFox
FireFoxForm=Cronologia autocompletamento moduli in Mozilla FireFox
FireFoxCookies=Cookie di Mozilla FireFox
ChromePass=Password salvate in Google Chrome
ChromeForm=Cronologia autocompletamento moduli in Google Chrome
ChromeCookies=Cookie di Google Chrome
IEPass=Password salvate in IE (i dati InPrivate non compaiono)
IEForm=Cronologia autocompletamento moduli in IE (i dati InPrivate non compaiono)
IECookies=Cookie di Microsoft IE
DOMStoreCookies=Cookie di Microsoft IE DOMStore
IEAddressBarHistory=Cronologia barra indirizzi di Microsoft Internet Explorer
TypeInternet=Navigazione Internet
JumpList=Jump list in barra processi (saranno rimossi anche gli oggetti fissi)
SearchList=Cronologia ricerche Windows
TraryNotify=Cache di notifica della barra di sistema Windows
ExplorerMRU=Altri MTU di Esplora Risorse
Recentdocuments=Documenti recenti
RunStartMenu=Esegui nel menu start
TypeSystem=Sistema Windows
Flash=Adobe Flash Player
TypeMedia=Multimedia
FireFoxCache=Cache di Mozilla FireFox
ChromeCache=Cache di Google Chrome
IECahce=Cache di Microsoft IE
LogFile=File di log di sistema
DownloadedPatch=File scaricati creati da Windows
ErrorReport=File di segnalazione errori
Dump=File di scaricamenti di memoria
ThumbCache=Cache delle anteprime
InvalidLnk=Collegamenti non validi
UserTemp=File superflui creati da applicazioni
SysTemp=File superflui creati da Windows
Prefetch=Dati di Windows Prefetch 
RemoteDesktop=File della cache di Desktop Remoto
Recyclebin=Svuotamento del Cestino
SafariCache=Cache Internet di Safari
SafariHistory=Cronologia di Safari
SafariCookies=Cookie di Safari
SafariPass=Dati moduli salvati in Safari
YahooMessage=Yahoo Messenger
WLM=Windows Live Messenger
SunJava=Sun Java

[Type]
UserDefine=Definito da utente
ZeroFile=File vuoti - 0 byte
WinSetupLog=File di log per errori di installazione Windows
NtUninstall=Disinstallazione sorgenti degli aggiornamenti Windows
InvalidLnk=Collegamenti non validi
UserTemp=File in cartelle temporanee di Utenti
WinTemp=File in cartelle temporanee di Windows
RecentFiles=Collegamenti a file recenti
PatchSource=Sorgenti di Windows Update
TempFile=File temporanei
fcwdir=File creato da un processo di download
tfcbp=File temporanei creati da programmi
sdrf=File di ripristino creati durante la scansione del disco
OldFile=Vecchi file
outdatedfile=File obsoleti
fcwhfir=File creati aprendo i file delle guide
Ncfile=File di cache dei newsgroup
Backupfile=File di backup
WBfile=File di backup di MS Word
Cbswahf=File creati da ricerche in file delle guide
whtf=File temporanei delle guide di Windows
Logfile=File di log
LLogfile=File di log creati da applicazioni o servizi di sistema
Errorfile=File di errore
Wmdf=File di scaricamenti di memoria di Win2000/XP
bcomf=Copie di backup di file modificati
Indexfile=File indice
ifcbsiotitpbs=File indice creati dal sistema per velocizzare la ricerca di immagini
Tfcds=File temporanei creati durante installazioni
Intermediatefile=File intermedi
chkfile=File recuperato

[AutoClean]
DiskSaved=di spazio su disco recuperato
Title=Congratulazioni!
TraceCleanned=di tracce d'uso eliminati

[Skin]
SkinDefault=Predefinita
SkinGray=Grigia
SkinOrange=Arancione
SkinCustom=Personalizzata
SkinColor=Colore skin personalizzata